
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Zeichenbreite für Kontur"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Zeichenbreite für Kontur";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Konturfarbe"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "Konturfarbe";

/* Class = "NSTextFieldCell"; title = "Breite"; ObjectID = "100010"; */
"100010.title" = "Breite";

/* Class = "NSTextFieldCell"; title = "10 Pixel"; ObjectID = "100012"; */
"100012.title" = "10 Pixel";

/* Class = "NSTextFieldCell"; title = "Linienfarbe"; ObjectID = "100027"; */
"100027.title" = "Linienfarbe";
